<?php
$_['entry_alfabank_text_title'] = 'Оплата картой/приложением &nbsp<img src="image/cards/cards_payment.png" alt="Alfa Bank" width = "150" title="Alfa Acquiring" />';
$_['button_confirm'] = 'Перейти к оплате';
$_['error_title'] = 'Ошибка';
$_['error_continue'] = 'Вернуться в корзину';
// Instructions and payment description
$_['text_description']	= 'Пожалуйста, ознакомьтесь с условиями оплаты';
$_['text_payment']	    = 'Услуга оплаты через интернет осуществляется в соответствии с Правилами платежных систем СБП, Мир, Visa, MasterCard с соблюдением конфиденциальности и безопасности совершения платежа. Ввод данных банковской карты осуществляется на защищенной платежной странице
АО «АЛЬФА-БАНК».<br/>
<br/>При нажатии Подтвердить заказ вы будете перенаправлены на платежную страницу банка';
$_['text_loading']	    = 'Загружаем...';
?>