<?php
$_['heading_title']         = 'Поделитесь впечатлением';
$_['text_intro']            = 'Показывайте отзывы об организации на витрине и давайте покупателям быстрый способ оставить новый отзыв в Google или Яндекс.';
$_['text_intro_order']      = 'Если заказ прошел хорошо, начните с короткого отзыва об организации в Google или Яндекс. Ссылки на отзывы о товарах идут ниже.';
$_['text_intro_order_product_only'] = 'Кнопки отзыва об организации сейчас на паузе, но ниже вы все еще можете оставить отзывы о товарах из этого заказа.';
$_['text_widgets']          = 'отзывы';
$_['text_google']           = 'Оставить отзыв в Google';
$_['text_yandex']           = 'Оставить отзыв в Яндекс';
$_['text_product_reviews']  = 'Отзывы о товарах';
$_['text_write_review']     = 'Написать отзыв';
