<?php
// Text
$_['text_title']        = 'Наложенный платеж';
$_['text_description']	= 'Пожалуйста, ознакомьтесь с условиями оплаты при доставке';
$_['text_loading']	    = 'Загружаем...';
$_['text_payment']	    = 'При выборе оплата при доставке компания СДЭК берет комиссию за приме оплаты. <br/>Размер комиссии СДЭК 3,5% указан в строке расчетов "Комиссия за оплату при доставке". <br/>Мы не зарабатываем на сервисе доставки, но вынуждены увеличить стоимость заказа на величину комиссии. Мы стараемся сделать все оплаты максимально прозрачными!';
$_['text_cod_cdek']	    = '<img src="image/cards/cod_cdek.png" alt="CDEK logo" title="CDEK" />';
?>