<?php
// Text
$_['text_title']        = 'Наложенный платеж';
$_['text_description']	= 'Пожалуйста, ознакомьтесь с условиями оплаты при доставке';
$_['text_loading']	    = 'Загружаем...';
$_['text_payment']	    = 'При выборе варианта <strong>оплаты при доставке</strong> компания <strong>СДЭК</strong> взимает комиссию за приём платежа. <br/>Комиссия СДЭК слставляет <strong>3,5% </strong> и отображается в страке расчетов <em>"Комиссия за оплату при доставке"</em>. <br/>Мы не зарабатываем на доставке и не получаем выгоду от этой комиссии, однако вынуждены увеличить стоимость заказа на ее величину.</br> Мы стараемся сделать процесс оплаты максимально прозрачным - спасибо за понимание!';
$_['text_cod_cdek']	    = '<img src="https://uniqsport.ru/image/cards/cod_cdek_tr.png" alt="CDEK logo" title="CDEK" />';
?>