<?php
// Heading
$_['heading_title']    = 'Фиксированная стоимость доставки';

// Text
$_['text_extension']   = 'Расширения';
$_['text_success']     = 'Настройки успешно изменены!';
$_['text_edit']        = 'Редактирование';

// Entry
$_['entry_cost']           = 'Стоимость';
$_['entry_tax_class']      = 'Класс налога';
$_['entry_geo_zone']       = 'Географическая зона';
$_['entry_customer_group'] = 'Группы клиентов';
$_['entry_status']         = 'Статус';
$_['entry_sort_order']     = 'Порядок сортировки';

// Help
$_['help_customer_group'] = 'Выберите группы клиентов, которые могут использовать этот способ доставки. Оставьте пустым для всех групп.';

// Error
$_['error_permission'] = 'У Вас нет прав для управления данным модулем!';

