<?php
// Heading
$_['heading_title']    = 'Бесплатная доставка';

// Text
$_['text_extension']   = 'Расширения';
$_['text_success']     = 'Настройки успешно изменены!';
$_['text_edit']        = 'Редактирование';

// Entry
$_['entry_total']          = 'Лимит суммы';
$_['entry_geo_zone']       = 'Географическая зона';
$_['entry_customer_group'] = 'Группы клиентов';
$_['entry_status']         = 'Статус';
$_['entry_sort_order']     = 'Порядок сортировки';

// Help
$_['help_total']          = 'Минимальная сумма заказа, необходимая для того, чтобы бесплатная доставка стала доступна.';
$_['help_customer_group'] = 'Выберите группы клиентов, которые могут использовать этот способ доставки. Оставьте пустым для всех групп.';

// Error
$_['error_permission'] = 'У Вас нет прав для управления данным модулем!';

