<?php
// Heading
$_['heading_title']      = 'Яндекс.Маркет';

// Text
$_['text_extension']     = 'Расширения';
$_['text_success']       = 'Успешно: Настройки модуля Яндекс.Маркет обновлены!';
$_['text_edit']          = 'Настройки Яндекс.Маркет';
$_['text_select_all']    = 'Выбрать все';
$_['text_unselect_all']  = 'Снять выделение';

// Entry
$_['entry_status']       = 'Статус';
$_['entry_data_feed']    = 'Адрес канала';
$_['entry_shopname']     = 'Название магазина';
$_['entry_company']      = 'Компания';
$_['entry_category']     = 'Категории';
$_['entry_currency']     = 'Валюта предложений';
$_['entry_in_stock']     = 'Статус "В наличии"';
$_['entry_out_of_stock'] = 'Статус "Нет в наличии"';

// Help
$_['help_shopname']           = 'Короткое название магазина (название, которое выводится в списке найденных на Яндекс.Маркете товаров. Не должно содержать более 20 символов).';
$_['help_company']            = 'Полное наименование компании, владеющей магазином. Не публикуется, используется для внутренней идентификации.';
$_['help_category']           = 'Отметьте категории из которых надо экспортировать предложения для Яндекс.Маркета.';
$_['help_currency']           = 'Яндекс.Маркет принимает предложения в валюте RUR, RUB, BYR, KZT или UAH. Выберите валюту в которой будут передаваться предложения.';
$_['help_in_stock']           = 'Статус товара при наличии на складе';
$_['help_out_of_stock']       = 'Статус товара при отсутствии на складе';
$_['help_yandex_market']      = 'Подробнее на <a target="_blank" href="https://partner.market.yandex.ru/welcome/partners/tech">сайте Яндекс.Маркет</a>';

// Error
$_['error_permission']   = 'Внимание: У Вас нет прав для управления этим модулем!';

// Cache
$_['entry_cache_ttl'] = 'Время кэша (часов)';
$_['help_cache_ttl']  = 'Как долго отдавать кэшированный фид без обращения к базе данных. Применяется ко всем товарным фидам. По умолчанию: 1 час.';
