<?php
// Heading
$_['heading_title']    = 'Импорт / Экспорт';

// Text
$_['text_backup']      = 'Архивировать базу данных';
$_['text_success']     = 'База данных импортирована!';
$_['text_list']        = 'Импорт / Экспорт  SQL данных';

$_['button_export']        = 'Экспорт';
$_['button_import']        = 'Импорт';

// Entry
$_['entry_restore']    = 'Файл импорта в БД ';
$_['entry_backup']     = 'Бэкап';
$_['entry_export']    = 'Таблицы для экспорта данных в файл .sql';
$_['entry_import']     = 'Сохранить данные';

// Error
$_['error_permission'] = 'У Вас нет прав для управления данным модулем!';
$_['error_backup']     = 'Необходимо выбрать минимум одну таблицу для экспорта!';
$_['error_empty']      = 'Загруженный файл пуст!';

